Repository: PasaiakoUdala/ZergaOrdenantzak
Catalog: app/Resources/translations/messages.*.xliff
Languages: es

source: Onartze data
es: Fecha aceptación

source: G.A.O. Argitaratze Data
es: Fecha publicación en B.O.

source: Aldaketak
es: Cambios

source: Fitxategia
es: Fichero

source: Historikoa
es: Historico

source: Kontzeptua
es: Concepto

source: Kopurua
es: Cantidad

source: Unitatea
es: Unidad

source: Indarrean jarri
es: Poner en vigor

source: Historikoa kontsultatu
es: Consulta del Historico

source: Ordenantza ikusi
es: Ver ordenanza

source: Itxi
es: Cerrar

source: Onartze Data
es: Fecha aceptación

source: B.O.G. argitaratze data
es: Fecha publicación en el boletín oficial

source: Indarrean data
es: Fecha Vigor

source: B.O.G. esteka eskaraz
es: Url B.O.G. euskera

source: B.O.G. esteka erdaraz
es: Url B.O.G. castellano

source: Aldaketak euskaraz
es: Cambios en euskera

source: Aldaketak erdaraz
es: Cambios en castellano

source: Aldaketak erdaraz
es: Cambios en castellano

source: Kodea:
es: Código:

source: Izenburua:
es: Título (Euskera):

source: Título:
es: Título (Castellano):

source: Odt-a eskuratu
es: Obtener Odt

source: G.A.O. esteka eskaraz
es: B.O.G. esteka eskaraz

source: G.A.O. esteka erdaraz
es: B.O.G. esteka erdaraz
